/* Captures */
"TimerTitleWindow" = "視窗計時器";
"TimerTitleSelection" = "所選範圍計時器";
"TimerTitleMenu" = "選單計時器";
"TimerTitleScreen" = "螢幕計時器";
"TimerTitleApplication" = "應用程式計時器";

/* Button Tooltip */
"CancelCapture" = "取消擷取";
"TimerSelection" = "計時器所選範圍";
"CopySelection" = "拷貝";
"CopySelectionContinuously" = "連續拷貝";
"CaptureSelection" = "擷取所選範圍";
"CaptureWindow" = "擷取視窗";
"CopyWindow" = "拷貝視窗";
"TimerWindow" = "計時器視窗";
"ContinuouslyCapture" = "連續擷取";
"ContinuouslyCopy" = "連續拷貝";
"TrackWindow" = "追蹤視窗";
"QuickConfig" = "快速設定";

/* Selection Hisotory */
"SelectionHistory" = "所選範圍歷史記錄";
"SelectionHistoryNone" = "無";

/* Undo label */
"UndoResizeSelection" = "調整所選範圍";
"UndoMovedSelection" = "移動所選範圍";
"UndoMovedLeft" = "向左移動所選範圍";
"UndoMovedRight" = "向右移動所選範圍";
"UndoMovedDown" = "向下移動所選範圍";
"UndoMovedUp" = "向上移動所選範圍";

/* Timer */
"StartTimer" = "啟動計時器";
"PauseTimer" = "暫停計時器";
"CancelTimer" = "取消計時器";
"CaptureImmediately" = "立即擷取";
"ResetCount" = "重設計數";
"MinusCount" = "遞減計數";
"PlusCount" = "遞增計數";

/* Preferences */
"PreferenceGeneral" = "一般";
"PreferenceOutputOptions" = "選項";
"PreferenceSelectionOptions" = "所選範圍";
"PreferenceMouseCursor" = "滑鼠游標";
"PreferenceAdvanced" = "進階";
"PreferenceViewer" = "檢視視窗";
"PreferenceScreen" = "螢幕";
"PreferenceRemoveApplication" = "移除應用程式預置設定";

/* Menu */
"MenuOpenPreferences" = "偏好設定⋯";
"MenuSetupApplications" = "偏好設定⋯";

/* App Menu */
"AppMenuOther" = "其他⋯";

/* Viewer */
"ViewerTrash" = "丟到垃圾桶";
"ViewerPreference" = "偏好設定";
"ViewerRetake" = "重新拍攝";
"ViewerRepeat" = "重新擷取";
"ViewerApplication" = "開啟應用程式";
"ViewerPreviousFile" = "檢視上一個檔案";
"ViewerNextFile" = "檢視下一個檔案";
"ViewerClose" = "關閉檢視視窗";
"ViewerSave" = "儲存影像";
"ViewerCapture" = "擷取";
"ViewerMsgNoImages" = "沒有擷取影像";
"ViewerCopy" = "拷貝影像";
"ViewerFileExists" = "名稱已存在，請選取其他名稱。";
"ViewerConfig" = "快速設定";
"ViewerOperation" = "影像操作";

/* Messages */
"NoCapturedObjects" = "沒有擷取物件";
"FileNotFound" = "找不到檔案";
"CopiedObjects" = "已拷貝到剪貼板";
"CopiedFilename" = "Copied filename to clipboard";
"FileDeleted" = "已刪除 %1$@";
"SavedAsRatio" = "已儲存（影像比例 %d%%）";
"ResetSelection" = "重設所選範圍位置與大小";
"ResetViewer" = "Reset position of viewer";
"FileUpdated" = "目前的影像檔案已更新";
"Duplicated" = "目前的影像檔案已複製";

/* URL */
"URLHelp" = "http://xcatsan.com/simplecap-en/manual.html";